export const socials: Array<{ id: number; name: string; href: string }> = [
  {
    id: 1,
    name: "instagram",
    href: "https://www.instagram.com/beautica.co/",
  },
];

export const faqs = {
  "main-faq": [
    {
      id: 1,
      question: "Біоревіталізація шкіри гіалуроновою кислотою - базова процедура?",
      answer:
        "Інєкційна процедура біоревіталізація гіалуроновою кислотою ефективна, безпечна, а головне універсальна. Проводити маніпуляції можна як на обличчі, так і на тілі.",
    },
    {
      id: 2,
      question: "Натуральне омолодження. Активні компоненти?",
      answer:
        " Натуральне омолодження - це процес, який включає в себе надання допомоги тілінам, щоб відновити їїфункціонування. Активні компоненти - це компоненти, які використовуються для надання допомоги тілінам. Наприклад, вода, водяний пар, мікроелементи, мікроорганизми, мікрофлора, мікрофузи, мікрохлориди, мікроциклічні вещества, натуральні витамині, натуральні масла, натуральні міграції, натуральні порошки, натуральні солодкі, натуральні таблетки, натуральні угри, натуральні інгредіенти",
    },
    {
      id: 3,
      question: "Швидке відновлення. У місцях проколів можуть з'явитися?",
      answer:
        "Швидке відновлення - це процес, який включає в себе надання допомоги тілінам, щоб відновити її функціонування. У місцях проколів можуть з&apos;явитися, але вони повинні бути виправлені в майбутньому. Процедура відновлення шкіри гіалуроновою кислотою включає в себе надання допомоги тілінам, використання активних компонентів, відновлення інтенсивності тіла, відновлення функціонування мозку, відновлення повітря, відновлення іншого функціонування тіла.",
    },
    {
      id: 4,
      question: "Біоревіталізація шкіри гіалуроновою кислотою - базова процедура?",
      answer:
        "Інєкційна процедура біоревіталізація гіалуроновою кислотою ефективна, безпечна, а головне універсальна. Проводити маніпуляції можна як на обличчі, так і на тілі.",
    },
  ],
};
